{
    "content": [
        {
            "title": "Springaren",
            "subtitle": "Namnlek",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Stå i en ring där en person tar ett kliv fram och säger sitt namn och börjar springa runt ringen ett varv medan alla andra klappar händerna och ropar personens namn.\n\nSom vi körde på Osqvik!"
                }
            ]
        },
        {
            "title": "Minnet",
            "subtitle": "Namnlek",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Stå i en ring där första personen säger sitt namn.\n Nästa person ska sedan upprepa den första personens namn och sedan säga sitt egna. Tredje personen upprepar det första och andra namnet och säger sedan sitt eget osv tills man gått igenom ringen."
                }
            ]
        },
        {
            "title": "Hejarklack",
            "subtitle": "Namnlek",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Som evolutionsleken men när någon förlorar börjar man heja på personen som vann som en hejarklack och ropar deras namn och klappar. \n\nDetta fortsätter till alla hejar på en ensam vinnare."
                }
            ]
        },
        {
            "title": "Byta namn",
            "subtitle": "Namnlek",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Alla går runt och skakar hand med varandra, och säger sitt namn. T.ex. \"Jag heter Helena\" - \"Jag heter Karl\". Från det ögonblicket man skakat hand, byter man också namn.\n\nAlltså heter Helena numera Karl och säga sitt nya namn till den nästa person hon skakar hand med. Så om Helena (som numera heter Karl för ett kort ögonblick) skakar hand med Johan så heter hon Johan, och Johan heter Karl.\n\nFortsätt tills alla fått tillbaka sitt egna namn."
                }
            ]
        },
        {
            "title": "Ordna",
            "subtitle": "Namnlek",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Låt gruppen ställa sig i ett led med personernas namn i bokstavsordning. \n\nBra samarbetsövning."
                }
            ]
        },
        {
            "title": "Mäster",
            "subtitle": "Störtskön lek",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Leken är bäst om man är max 20 pers.\nSitt ner i en ring där en person börjar som Mäster och personen till vänster är 1, nästa är 2, nästa 3 osv. Dvs alla har ett nummer. \n\nMästern sätter igång spelet genom att slå på sina knän, klappa händerna och sedan slänga tummarna bakåt över axlarna. Då blir det en 3-takt där man hela tiden håller den takt som Mästern skapade. \n\nNär Mästern känner för det säger han sedan t.ex ”mäster till 3” där ordet mäster sägs på knäklappen, ordet till på handklappen och siffran när tummarna slängs bak. Då ska personen med siffran som Mästern sa direkt säga  tex ”3 till 5” i de kommande klappen. \n\nMan fortsätter skicka vidare bollen tills någon säger fel eller är för långsam. Man får säga vilka siffror man vill eller skicka tillbaka till mäster, man får även skicka till sig själv. \n\nÄr någon för långsam eller missar att ta emot takten så avbryts spelet och personen får sätta sig sist, alltså till höger om mäster. Målet är att vara mäster och hålla det så länge som möjligt."
                }
            ]
        },
        {
            "title": "Evolutionsleken",
            "subtitle": "Ägg, ägg, ägg...",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Alla börjar som ägg och går runt. Stötar man in i en av samma sort så kör man sten-sax-påse. Vinnaren går upp en nivå och förloraren går ner en nivå (dock aldrig under ägg).\n\nNivåerna ser ut som följande:\nÄgg -> kyckling -> monster -> superman\n\nSuperman springer runt ett varv och showar off som fan (vinner).\nFortsätt tills en eller några förlorare är kvar.\n\nViktigt att bara köra sten-sax-påse mot dom av samma sort."
                }
            ]
        },
        {
            "title": "Hata Mana",
            "subtitle": "CHING CHONG SAKI MINONG NIPPON!",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "En börjar med att hålla händerna ovanför huvudet som en kinahatt och säger \"Hata Mana Ugh!\" när man slår armarna mot någon annan när man äger ugh.\n\nMottagare håller också upp händerna och säger \"Ching Chong Saki Minong Nippon\"\n\nAlla böjer sig, spänner ihop armarna och skriker UGH!\n\nSkicka UGH! höger eller vänster tills någon säger \"Hata mana\" och skickar vidare igen.\n\nLÅT SÅ MYCKET SOM MÖJLIGT!"
                }
            ]
        },
        {
            "title": "Fotleken",
            "subtitle": "En lek som kretsar kring fötter",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Stå i en ring. \nEn börjar flytta sin fot till någon av nästa persons fötter. Foten som blev nuddad ska flyttas på till nästa person osv. \n\nRör något annat än fötterna marken så åker man ut."
                }
            ]
        },
        {
            "title": "Knuten",
            "subtitle": "∞",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Stå i ring, blunda och gå in mot mitten och ta tag i en hand, trassla ut tills det blir en stor ring. \n\nDet kan hända att det blir fler ringar."
                }
            ]
        },
        {
            "title": "Brödrosten",
            "subtitle": "En lek som handlar om rörelser",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Alla står i en ring. \nEn person ställer sig i mitten av ringen och pekar på någon annan och säger ett namn på en rörelse. Den som blir pekad på måste göra den rörelsen, men även de två på varje sida måste göra en rörelse. \n\nMisslyckas någon eller är för långsam byter den plats med personen i mitten av ringen.\n\nExempel på rörelser:\nBrödrosten\nCharlies änglar\nJames Bond\nGiraff\nElefant\nTvättmaskinen\nPingvin"
                }
            ]
        },
        {
            "title": "Ninja",
            "subtitle": "En lek som handlar om rörelser",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Alla står i en tät ring. Leken börjar med att alla tillsammans säger \"Niiiinja!\", och samtidigt hoppar bakåt och tar en ninja­pose. \n\nDen som leder leken försöker slå på en annan ninjas hand med en enda rörelse. När den attackerande ninjan börjar röra sig får den ninjan som blir attackerad göra en enda rörelse för att komma undan. Man går i turordning men man får anfalla vem man vill. \n\nMan har två händer och alltså två \"liv\". När båda ens händer har blivit träffade så dör man och faller ned till marken."
                }
            ]
        },
        {
            "title": "Samuraj",
            "subtitle": "UGH!",
            "image": "",
            "textitems": [
                {
                    "text_title": "Beskrivning/Instruktioner",
                    "text": "Stå i en ring. \nEn person börjar med att lyfta händerna rakt upp som ett svärd och säger UGH! Personerna på varsin sid slår armarna mot magen som svärd och skriker UGH! Personen i mitten slår sedan svärdet ner, skriker UGH och riktar det mot nästa person som gör om hela alltet. \n\nTanken är att hålla takten, man kan köra utan att någon förlorar eller att någon åker ut om takten bryts."
                }
            ]
        }
    ]
}